[GEN_Ads_AccuVox]
subtitle="Gravador pessoal ACCU-VOX"

[GEN_Ads_AccuVox_shader]
subtitle="Anúncio de gravador pessoal ACCU-VOX"

[GEN_Ads_AffordableEndings_shader]
subtitle=" Funerária econômica - Affordable Endings"

[GEN_Ads_Apple1_shader]
subtitle="Frutas de Arcadia - As mais doces"

[GEN_Ads_Aspirin_shader]
subtitle="Anúncio de aspirina de açäo rápida PAINDRAIN"

[GEN_Ads_AtlanticPosterA_Diffuse_shader]
subtitle="Anúncio de Expresso Atlântico"

[GEN_Ads_AtlanticPosterB_Diffuse_shader]
subtitle="Nossos trens circulam pontualmente se VOCÊ for pontual!"

[GEN_Ads_BeautyArcadia]
subtitle="The Beauty of Arcadia"

[GEN_Ads_Black_Dream_Diffuse_shader]
subtitle="Anúncio de The Black Dream"

[GEN_Ads_Bourbon_Diffuse_shader]
subtitle="Anúncio de whisky Pink Elephant"

[GEN_Ads_Carousel]
subtitle="Parque Dionysus - LIBERE-SE!"

[GEN_Ads_Cigars_shader]
subtitle="Anúncio de puros Blasich Brand"

[GEN_Ads_ClassyClothes_shader]
subtitle="Anúncio de Roupa cmn classe Haas"

[GEN_Ads_Cola_Diffuse_shader]
subtitle="Deixe-se cativar por suas borboletas!"

[GEN_Ads_CultofJack]
subtitle="Quebre a cadeia"

[GEN_Ads_DNALambTest]
subtitle="Popular? Com talento? Enérgico? Inteligente?"

[GEN_Ads_DandyDental2]
subtitle="Odontologia Dandy Dental. A soluçäo contra dor!"

[GEN_Ads_DeepHam_shader]
subtitle="Anúncio de Mejillones Plump"

[GEN_Ads_DionysusPark_shader]
subtitle="Parque Dionysus"

[GEN_Ads_Donateblood]
subtitle="Necessita de dinheiro? Doe sangue! Em Consultas Fontaine"

[GEN_Ads_DuckWaterproof]
subtitle=" Anúncio de impermeabilizaçäo NEVR-WET"

[GEN_Ads_ElDorado]
subtitle="Anúncio do Saläo El Dorado"

[GEN_Ads_ElectroboltTherapist]
subtitle="Anúncio de plasmídeo: Consiga corrente com EletroRaio!"

[GEN_Ads_EveHypo_shader]
subtitle="Anúncio de Reponte com EVE!"

[GEN_Ads_Evolution_shader]
subtitle="Anúncio de plasmídeos Evoluçäo em uma garrafa!"

[GEN_Ads_FreshTentacles_shader]
subtitle="Anúncio de carnes marinhas Sterner Brand"

[GEN_Ads_FrozenDinner_Diffuse_shader]
subtitle=" Anúncio de alimentos congelados"

[GEN_Ads_GatherersGarden_shader]
subtitle="Anúncio do jardim dos coletoras: Visite um hoje!"

[GEN_Ads_GracePoster_shader]
subtitle="Anúncio de Sala do Limbo apresenta a Grace Holloway"

[GEN_Ads_Gum_Diffuse_shader]
subtitle="Anúncio de Chicle Sunbeam: Uma mastigaçäo declarada!"

[GEN_Ads_HalloftheFuture]
subtitle="Anúncio de Hall of the Future: plasmídeos disponíveis!"

[GEN_Ads_Incinerate_shader]
subtitle="Anúncio de plasmídeos Incineraçäo!"

[GEN_Ads_Inventor]
subtitle="Anúncio de 'Eureka, descobrimentos sem limites'"

[GEN_Ads_JourneytotheSurface_shader]
subtitle="Anúncio de Atraçäo Ryan: Viaje até a superfície!"

[GEN_Ads_Kashmir_shader]
subtitle="Anúncio de restaurante Kashmir"

[GEN_Ads_KingPawn_shader]
subtitle="Anúncio de King Pawn"

[GEN_Ads_LambGathering]
subtitle="Junte-se a nós! A Dra. Lamba acredita em seus DIREITOS"

[GEN_Ads_LambGlasses]
subtitle="Näo estás sozinho!"

[GEN_Ads_LambRaptureBlues]
subtitle="Você se sente sozinho em Rapture? Chame a Dra. Lamb"

[GEN_Ads_Limbo_Room]
subtitle="Anúncio de Sala de Limbo: Espetáculo ao vivo todas as noites!"

[GEN_Ads_LittleSistersOrphanage_shader]
subtitle="Anúncio de Orfanato das Little Sisters de Fontaine"

[GEN_Ads_LuxurySub_shader]
subtitle="Anúncio de linhas de passageiros de luxo no submarino Austen"

[GEN_Ads_MasqueradeBall_shader]
subtitle="Anúncio de Baile de máscaras de Rapture 1959"

[GEN_Ads_Meat_shader]
subtitle="Anúncio de Beef-e: O sabor que näo se esquece!"

[GEN_Ads_Mermaid]
subtitle="Anúncio do Bar da Sereia: Meninas da noite todas as semanas!"

[GEN_Ads_PinMoney_shader]
subtitle="Anúncio de roupa da senhora Pin Money"

[GEN_Ads_Pool]
subtitle="Anúncio de brinquedos infláveis Greenfields"

[GEN_Ads_PowerTie_shader]
subtitle="Anúncio de NECKTIES de Wilson Freeman"

[GEN_Ads_PutAwayTools_shader]
subtitle="Guarde tuas ferramentas"

[GEN_Ads_RapturesBest_NoLamb_A_shader]
subtitle="Onde está a Dra. Lamb?"

[GEN_Ads_RapturesBest_NoLamb_B_shader]
subtitle="Os melhores e os mais brilhantes de Rapture - 1952"

[GEN_Ads_RapturesBest_complete_shader]
subtitle="Os melhores e os mais brilhantes de Rapture - 1952"

[GEN_Ads_ReliablePharmacy_shader]
subtitle="Anúncio de farmácia de confiança"

[GEN_Ads_ResearchCamera1]
subtitle="Anúncio da Câmara de Pesquisas genética"

[GEN_Ads_Resurrection_shader]
subtitle="Anúncio da Vita-Câmara"

[GEN_Ads_Rorschach-Butterfly]
subtitle="O que vê pela frente?"

[GEN_Ads_Saltys_Diffuse_shader]
subtitle="Anúncio de batatas fritas Salty"

[GEN_Ads_SecurityBeacon_shader]
subtitle="Anúncio de plasmídeos Diana de segurança"

[GEN_Ads_SinclaireDeluxe_shader]
subtitle="Anúncio de Sinclair Deluxe"

[GEN_Ads_Slim-Down]
subtitle="Anúncio de Reduçäo de Peso"

[GEN_Ads_SlowDown]
subtitle="Lembrança de Rapture! - Freie um pouco, Mary!"

[GEN_Ads_SpliceTB_shader]
subtitle="Anúncio de Anti-TB"

[GEN_Ads_Sun]
subtitle="Anúncio de Perigos do sol para a saúde"

[GEN_Ads_Telekinesis_shader]
subtitle="Anúncio de plasmídeos Telequinesis"

[GEN_Ads_Teleportation_shader]
subtitle="Anúncio de plasmídeos Teletransporte"

[GEN_Ads_ThingAd_shader]
subtitle="Anúncio de Ar-Puro Deluxe"

[GEN_Ads_TopCard_shader]
subtitle="Anúncio de Top Card"

[GEN_Ads_Vitachamber]
subtitle="Anúncio: A VITA-CÂMARA \\n te DEVOLVE a VIDA!"

[GEN_Ads_WelcomeMural_shader]
subtitle="Escolha teu plasmídeos e evolua!"

[GEN_Ads_Welcome_ToRapture]
subtitle="Bem-vindos a Rapture - A grande cadeia nos une"

[GEN_Ads_WomensClub_shader]
subtitle="Anúncio de clube feminino"

[GEN_Ads_adonis]
subtitle="Anúncio de resort de luxo Adonis"

[GEN_Ads_adonisRapture]
subtitle="Anúncio de Spa Adonis"

[GEN_Ads_babydoll_shader]
subtitle=" Anúncio de Bonecas Nini Lyon"

[GEN_Ads_boutique_shader]
subtitle="Anúncio de Butique Renata"

[GEN_Ads_brainboost]
subtitle="Anúncio de tônico genético intensificador cerebral"

[GEN_Ads_cafe_shader]
subtitle="Anúncio de Café Tea Time"

[GEN_Ads_calci_shader]
subtitle="Anúncio de substituiçäo de leite Calci-O"

[GEN_Ads_healthhappiness]
subtitle="Anúncio de Saúde e felicidade com a GENÉTICA"

[GEN_Ads_niceguys]
subtitle="Anúncio de tônico de magnetismo animal: Recombíne-se!"

[GEN_Ads_olympian]
subtitle="Anúncio de Voyage of The Olympian"

[GEN_Ads_potential]
subtitle="Anúncio de Potencial ilimitado com plasmídeos"

[GEN_Ads_skintonic1_shader]
subtitle="Anúncio de Rejuvenescimento"

[GEN_Ads_wrench]
subtitle=" Anúncio de ferramientas de plantaçöes"

[Gen_Ads_WinterBlast_Ham]
subtitle="Anúncio de plasmídeos Explosäo de inverno"

[Unity_And_Metamorphosis]
subtitle="Unidade e metamorfose"

